{
    "१-२-५": "स ऐक्षत यदि वा इममभिमस्ये कनीयोऽन्नं करिष्य इति। स तया वाचा तेनात्मनेद सर्वमसृजत यदिदं किंचर्चो यजूषि सामानि छन्दासि यज्ञान्प्रजाः पशून्। स यद्यदेवासृजत तत्तदत्तुमध्रियत। सर्वं वा अत्तीति तददितेरदितित्व सर्वस्येतसात्ता भवति सर्वमस्यान्नं भवति य एवमेतददितेरदितित्वं वेद॥",
    "१-४-३": "स वै नैव रेमे तस्मादेकाकी न रमते स द्वितीयमैच्छत्। स हैतावानास यथा स्त्रीपुमासौ सम्परिष्वक्तौ। स इममेवात्मानं द्वेधाऽपातयत्ततः पतिश्च पत्नी चाभवतां तस्मादिदमर्धबृगलमिव स्व इति ह स्माह याज्ञवल्क्यस्तस्मादयमाकाशः स्त्रिया पूर्यत एव ता समभवत्ततो मनुष्या अजायन्त॥",
    "१-४-७": "तद्धेदं तर्ह्यव्याकृतमासीत्तन्नामरूपाभ्यामेव व्याक्रियतासौ नामायमिदरूप इति तदिदमप्येतर्हि नामरूपाभ्यामेव व्याक्रियतेऽसौ नामायमिदरूप इति स एष इह प्रविष्टः। आनखाग्रेभ्यो यथा क्षुरः क्षुरधानेऽवहितः स्याद्विश्वम्भरो वा विश्वम्भरकुलाये तं न पश्यन्ति। अकृत्स्नो हि स प्राणन्नेव प्राणो नाम भवति। वदन् वाक् पश्यश्चक्षुः शृण्वन् श्रोत्रं मन्वानो मनस्तान्यस्यैतानि कर्मनामान्येव। स योऽत एकैकमुपास्ते न स वेदाकृत्स्नो ह्येषोऽत एकैकेन भवतात्मेत्येवोपासीतात्र ह्येते सर्व एकं भवन्ति। तदेतत्पदनीयमस्य सर्वस्य यदयमात्माऽनेन ह्येतत्सर्वं वेद। यथा ह वै पदेनानुविन्देदेवं कीर्ति श्लोकं विन्दते य एवं वेद॥",
    "१-४-१०": "ब्रह्म वा इदमग्र आसीत्तदात्मानमेवावेदहं ब्रह्मास्मीति। तस्मात्तत्सर्वमभवत् तद्यो यो देवानां प्रत्यबुध्यत स एव तदभवत्तथर्षीनां तथा मनुष्याणां तद्धैतत्पश्यन्नृषिर्वामदेवः प्रतिपेदेऽहं मनुरभव सूर्यश्चेति। तदिदमप्येतर्हि य एवं वेदाऽहं ब्रह्मास्मीति स इद सर्वं भवति तस्य ह न देवाश्चनाभूत्या ईशत। आत्मा ह्येषा स भवति अथ योऽन्यां देवतामुपास्तेऽन्योऽसावन्योऽहमस्मीति न स वेद यथा पशुरेव स देवानां यथा ह वै बहवः पशवो मनुष्यं भुञ्ज्युरेवमेकैकः पुरुषो देवान् भुनक्त्येकस्मिन्नेव पशावादीयमानेऽप्रियं भवति किमु बहुषु तस्मादेषां तन्न प्रियं यदेतन्मनुष्या विद्युः॥",
    "२-१-२०": "स यथोर्णवाभिस्तन्तुनोच्चरेद्यथाऽग्नेः क्षुद्रा विस्फुलिङ्गा व्युच्चरन्त्येवमेवास्मादात्मनः सर्वे प्राणाः सर्वे लोकाः सर्वे देवाः सर्वाणि भूतानि व्युच्चरन्ति तस्योपनिषत्सत्यस्य सत्यमिति प्राणा वै सत्यं तेषामेष सत्यम्॥",
    "२-३-१": "द्वे वाव ब्रह्मणो रूपे मूर्तं चैवामूर्तं च मर्त्यं चामृतं च स्थितं च यच्च सच्च त्यं च॥",
    "२-३-६": "तस्य हैतस्य पुरुषस्य रूपं यथा माहारजनं वासो यथा पाण्ड्वाविकं यथेन्द्रगोपो यथाऽग्न्यर्चिर्यथा पुण्डरीकं यथा सकृद्विद्युत्त सकृद्विद्युत्तेव ह वा अस्य श्रीर्भवति य एवं वेदाथात आदेशः नेति नेति न ह्येतस्मादिति नेत्यन्यत्परमस्तिथ नामधेय सत्यस्य सत्यमिति प्राणा वै सत्यं तेषामेष सत्यम्॥",
    "२-४-५": "स होवाच याज्ञवल्क्यो न वा अरे पत्युः कामाय पतिः प्रियो भवत्यात्मनस्तु कामाय पतिः प्रियो भवति न वा अरे जायायै कामाय जाया प्रिया भवत्यात्मनस् तु कामाय जाया प्रिया भवति। न वा अरे पुत्राणां कामाय पुत्राः प्रिया भवन्तियात्मनस्तु कामाय पुत्राः प्रिया भवन्ति। न वा अरे वित्तस्य कामाय वित्तं प्रियं भवत्यात्मनस्तु कामाय वित्तं प्रियं भवति। न वा अरे ब्रह्मणः कामाय ब्रह्म प्रियं भवत्यात्मनस्तु कामाय ब्रह्म प्रियं भवति। न वा अरे क्षत्रस्य कामाय क्षत्रं प्रियं भवत्यात्मनस्तु कामाय क्षत्रं प्रियं भवति। न वा अरे लोकानां कामाय लोकाः प्रिया भवन्त्यात्मनस्तु कामाय लोकाः प्रिया भवन्ति। न वा अरे देवानां कामाय देवाः प्रिया भवन्ति। आत्मनस्तु कामाय देवाः प्रिया भवन्ति। न वा अरे भूतानां कामाय भूतानि प्रियाणि भवन्ति आत्मनस् तु कामाय भूतानि प्रियाणि भवन्ति। न वा अरे सर्वस्य कामाय सर्वं प्रियं भवत्यात्मनस्तु कामाय सर्वं प्रियं भवति। आत्मा वा अरे द्रष्टव्यः श्रोतव्यो मन्तव्यो निदिध्यासितव्यो मैत्रेय्यी त्मनो वा अरे दर्शनेन श्रवणेन मत्या विज्ञानेनेद सर्वं विदितम्॥",
    "२-४-१०": "स यथाऽऽर्द्रैधाग्नेरभ्याहितात्पृथग्धूमा विनिश्चरन्त्येव वा अरेऽस्य महतो भूतस्य निश्वसितमेतद्यदृग्वेदो यजुर्वेदः सामवेदोऽथर्वाङ्गिरस इतिहास: पुराणं विद्या उपनिषदः श्लोकाः सूत्राण्यनुव्याख्यानानि व्याख्यानन्यस्यैवैतानि सर्वाणि निश्वसितानि॥",
    "२-४-१४": "यत्र हि द्वैतमिव भवति तदितर इतरं जिघ्रति तदितर इतरं पश्यति तदितर इतर शृणोति तदितर इतरमभिवदति तदितर इतरं मनुते तदितर इतरं विजानाति यत्र वा अस्य सर्वमात्मैवाभूत्तत्केन कं जिघ्रेत्तत्केन कं पश्येत्तत्केन क शृणुयात्तत्केन कमभिवदेत्तत् केन कं मन्वीत तत् केन कं विजानीयाद्येनेद सर्वं विजानाति तं केन विजानीयाद्विज्ञातारमरे केन विजानीयादिति॥",
    "३-४-१": "अथ हैनमुषस्तश्चाक्रायणः पप्रच्छ याज्ञवल्क्येति होवाच यत्साक्षादपरोक्षाद्ब्रह्म य आत्मा सर्वान्तरस्तं मे व्याचक्ष्व इत्येष त आत्मा सर्वान्तरः कतमो याज्ञवल्क्य सर्वान्तरो यः प्राणेन प्राणिति स त आत्मा सर्वान्तरो योऽपानेनापानिति स त आत्मा सर्वान्तरो यो व्यानेन व्यानिति स त आत्मा सर्वान्तरो य उदानेनोदानिति स त आत्मा सर्वान्तर एश त आत्मा सर्वन्तरः॥",
    "३-५-१": "अथ हैनं कहोलः कहोलः कौषीतकेयः पप्रच्छ याज्ञवल्क्येति होवाच यदेव साक्षादपरोक्षाद्ब्रह्म य आत्मा सर्वान्तरस्तं मे व्याचक्ष्वेत्येष त आत्मा सर्वान्तरः। कतमो याज्ञवल्क्य सर्वान्तरो योऽशयनायापिपासे शोकं मोहं जरां मृत्युमत्येति। एतं वै तमात्मानं विदित्वा ब्राह्मणाः पुत्रैषणायाश्च वित्तैषणायाश्च लोकैषणायाश्च व्युत्थायाथ भिक्षाचर्यं चरन्ति या ह्येव पुत्रैषणा सा वित्तैषणा या वित्तैषणा सा लोकैषणोभे ह्येते एषणे एव भवतस्तस्माद् ब्राह्मणः पाण्डित्यं निर्विद्य बाल्येन तिष्ठासेद्बाल्यं च पाण्डित्यं च निर्विद्याथ मुनिरमौनं च मौनं च निर्विद्याऽथ ब्राह्मणः स ब्राह्मणः केन स्याद्येन स्यात्तेनेदृश एवतोऽन्यदार्तं ततो ह कहोलः कौषीतकेय उपरराम॥",
    "३-७-२२": "यो विज्ञाने तिष्ठन्विज्ञानादन्तरो यं विज्ञानं न वेद यस्य विज्ञान शरीरं यो विज्ञानमन्तरो यमयत्येष त आत्मान्तर्याम्यमृतः॥",
    "३-७-२३": "यो रेतसि तिष्ठ रेतसोऽन्तरो य रेतो न वेद यस्य रेतः शरीरं यो रेतोऽन्तरो यमयत्येष त आत्मान्तर्याम्यमृतोऽदृष्टो द्रष्टाऽश्रुतः श्रोताऽमतो मन्ताऽविज्ञातो विज्ञाता नान्योऽतोऽस्ति द्रष्टा नान्योऽतोऽस्ति श्रोता नान्योऽतोऽस्ति मन्ता नान्योऽतोऽस्ति विज्ञातैष त आत्मान्तर्याम्यमृतोऽतोऽन्यदार्तं ततो होद्दालक आरुणिरुपरराम॥",
    "३-९-२८": "तान्हैतैः श्लोकैः पप्रच्छ॥ यथा वृक्षो वनस्पतिस्तथैव पुरुषोऽमृषा॥ तस्य लोमानि पर्णानि त्वगस्योत्पाटिका बहिः॥ त्वच एवास्य रुधिरं प्रस्यन्दि त्वच उत्पटः॥ तस्मात्तदातृन्नात्प्रैति रसो वृक्षादिवाऽऽहतात्॥ मासान्यस्य शकराणि किनाट स्नाव तत्स्थिरम्॥ अस्थीन्यन्तरतो दारुणि मज्जा मज्जोपमा कृता॥ यद्वृक्षो वृक्णो रोहति मूलान्नवतरः पुनः॥ मर्त्यः स्विन्मृत्युना वृक्णः कस्मान्मूलात्प्ररोहति॥ रेतस इति मा वोचतः जीवतस्तत्प्रजायते॥ धानारुह इव वै वृक्षोञ्जसा प्रेत्य सम्भवः॥ यत्समूलमावृहेयुर्वृक्षं न पुनराभवेत्॥ मर्त्यः स्विन्मृत्युना वृक्णः कस्मान्मूलात्प्ररोहति॥ जात एव न जायते को न्वेनं जनयेत्पुनः॥ विज्ञानमानन्दं ब्रह्म रातिर्दातुः परायणं तिष्ठमानस्य तद्विद इति॥",
    "४-३-८": "स वा अयं पुरुषो जायमानः शरीरमभिसम्पद्यमानः पाप्मभिः ससृज्यते स उत्क्रामन्म्रियमाणः पाप्मनो विजहाति॥",
    "४-३-२१": "तद्वा अस्यैतदतिच्छन्दा अपहतपाप्माऽभय रूपम्। तद्यथा प्रियया स्त्रिया संपरिष्वक्तो न बाह्यं किंचन वेद नान्तरमेवमेवायं पुरुषः प्राज्ञेनात्मना संपरिष्वक्तो न बाह्यं किंचन वेद नान्तरं तद्वा अस्यैतदाप्तकाममात्मकाममकाम रूपमशोकान्तर॥",
    "४-३-३५": "तद्यथाऽनः सुसमाहितमुत्सर्जद्यायादेवमेवायं शारीर आत्मा प्राज्ञेनात्मनान्वारूढमुत्सर्जंयाति यत्रैतदूर्ध्वोच्छ्वासी भवति॥",
    "४-४-२": "एकीभवति न पश्यतीत्याहुरेकीभवति न जिघ्रतीत्याहुरेकीभवति न रसयत ईत्याहुरेकीभवति न वदतीत्याहुरेकीभवति न शृणोतीताहुरेकीभवति न मनुत इत्याहुरेकीभवति न स्पृशतीत्याहुरेकीभवति न विजानातीत्याहुतस्य हैतस्य हृदयस्याग्रं प्रद्योतते तेन प्रद्योतेनैष आत्मा निष्क्रामति चक्षुष्टो वा मूर्ध्नो वाऽन्येभ्यो वा शरीरदेशेभ्यस्तमुत्क्रामन्तं प्राणोऽनूत्क्रामति प्राणमनूत्क्रामन्त सर्वे प्राणा अनूत्क्रामन्ति स विज्ञानो भवति सविज्ञानमेवान्ववक्रामति। तं विद्याकर्मणी समन्वारभेते पूर्वप्रज्ञा च",
    "४-४-५": "स वा अयमात्मा ब्रह्म विज्ञानमयो मनोमयः प्राणमयश्चक्षुर्मयः श्रोत्रमय पृथिवीमय आपोमयो वायुमय आकाशमयस्तेजोमयोऽतेजोमयः काममयोऽकाममयः क्रोधमयोऽक्रोधमयो धर्ममयोऽधर्ममयः सर्वमयस्तद्यदेतदिदमयोऽदोमय इति यथाकारी यथाचारी तथा भवति साधुकारी साधुर्भवति पापकारी पापो भवति पुण्यः पुण्येन कर्मणा भवति पापः पापेन॥ अथो खल्वाहुः काममय एवायं पुरुष इति स यथाकामो भवति तत्क्रतुर्भवति यत्क्रतुर्भवति तत्कर्म कुरुते यत्कर्म कुरुते तदभिसंपद्यते॥",
    "४-४-६": "तदेष श्लोको भवति॥ तदेव सक्तः सह कर्मणैति लिङ्गं मनो यत्र निषक्तमस्य॥ प्राप्यान्तं कर्मणस्तस्य यत्किंचेह करोत्ययम्॥ तस्माल्लोकात् पुनरैत्यस्मै लोकाय कर्मण इति नु कामयमानोऽथाकामयमानोयोऽकामो निष्काम आप्तकामो आत्मकाम न तस्य प्राणा उत्क्रामन्ति ब्रह्मैव सन्ब्रह्माप्येति॥",
    "४-४-७": "तदेष श्लोको भवति। यदा सर्वे प्रमुच्यन्ते कामा येऽस्य हृदि श्रिताः॥ अथ मर्त्योऽमृतो भवत्यत्र ब्रह्म समश्नुत इति॥ तद्यथाऽहिनिर्ल्वनी वल्मीके मृता प्रत्यस्ता शयीतैवमेवेद शरीर शेतेऽथायमशरीरोऽमृतः प्राणो ब्रह्मैव तेज एव सोऽहं भगवते सहस्रानि ददामीति होवाच जनको वैदेहः॥",
    "४-४-१९": "मनसैवानुद्रष्टव्यं नेह नानास्ति किंचन॥ मृत्योः स मृत्युमाप्नोति य इह नानेव पश्यति॥",
    "४-४-२१": "तमेव धीरो विज्ञाय प्रज्ञां कुर्वीत ब्राह्मणः॥ नानुध्यायाद्बहूञ्छब्दान्वाचो विग्लापन हि तदिति॥",
    "४-४-२२": "स वा एष महानज आत्मा योऽयं विज्ञानमयः प्राणेषु य एषोऽन्तर्हृदय आकाशस्तस्मिञ्छेते सर्वस्य वशी सर्वस्येशानः सर्वस्याधिपतिः स न साधुना कर्मणा भूयान्नो एवासाधुना कनीयानेष सर्वेश्वर एष भूताधिपतिरेष भूतपाल एष सेतुर्विधरण एषां लोकानामसंभेदाय तमेतं वेदानुवचनेन ब्राह्मणा विविदिषन्ति यज्ञेन दानेन तपसाऽनाशकेनैतमेव विदित्वा मुनिर्भवति। एतमेव प्रव्राजिनो लोकमिच्छन्तः प्रव्रजन्ति। एतद्ध स्म वैतत्पूर्वे विद्वासः प्रजां न कामयन्ते किं प्रजया करिष्यामो येषां नोऽयमात्माऽयं लोक इति ते ह स्म पुत्रैषणायाश्च वित्तैषणायाश्च लोकैषणायाश्च व्युत्थायाथ भिक्षाचर्यं चरन्ति या ह्येव पुत्रैषणा सा वित्तैषणा या वित्तैषणा सा लोकैषणोभे ह्येते एषणे एव भवतः॥ स एष नेति नेत्यात्मागृह्यो न हि गृह्यतेऽशीर्यो न हि शीर्यतेऽसङ्गो न हि सज्यतेऽसितो न व्यथते न रिष्यत्येतमु हैवेते न तरत इत्यतः पापमकरवमित्यतः कल्याणमकरवमित्युभे उ हैवैष एते तरति नैनं कृताकृते तपतः॥",
    "४-५-६": "स होवाच न वा अरे पत्युः कामाय पतिः प्रियो भवत्यात्मनस्तु कामाय पतिः प्रियो भवति \nन वा अरे जायायै कामाय जाया प्रिया भवत्यात्मनस् तु कामाय जाया प्रिया भवति \nन वा अरे पुत्राणां कामाय पुत्राः प्रिया भवन्तियात्मनस्तु कामाय पुत्राः प्रिया भवन्ति \nन वा अरे वित्तस्य कामाय वित्तं प्रियं भवत्यात्मनस्तु कामाय वित्तं प्रियं भवति \nन वा अरे पशूनां कामाय पशवः प्रिया भवन्त्यामनस्तु कामाया पशवः प्रिया भवन्ति।\nन वा अरे वेदानां कामाय वेदाः प्रिया भवन्त्यात्मनस्तु कामाय वेदाः प्रिया भवन्ति।\nन वा अरे ब्रह्मणः कामाय ब्रह्म प्रियं भवत्यात्मनस्तु कामाय ब्रह्म प्रियं भवति \nन वा अरे क्षत्रस्य कामाय क्षत्रं प्रियं भवत्यात्मनस्तु कामाय क्षत्रं प्रियं भवति \nन वा अरे सर्वस्य कामाय सर्वं प्रियं भवत्यात्मनस्तु कामाय सर्वं प्रियं भवति \nआत्मा वा अरे द्रष्टव्यः श्रोतव्यो मन्तव्यो निदिध्यासितव्यो मैत्रेय्यी \n खल्वरे दृष्टे श्रुते मते विज्ञात इद सर्वं विदितम्॥",
    "४-५-१५": "यत्र हि द्वैतमिव भवति तदितर इतरं पश्यति तदितर इतरं जिघ्रति तदितर इतर रसयते तदितर इतरमभिवदति तदितर इतर शृणोति तदितर इतरं मनुते तदितर इतर स्पृशति तदितर इतरं विजानाति यत्र त्वस्य सर्वमात्मैवाभूत्तत्केन कं पश्येत्तत्केन कं जिघ्रेत्तत्केन क रसयेत्तत्केन कमभिवदेत्तत्केन क शृणुयात्तत्केन कं मन्वीत तत्केन क स्पृशेत्तत्केन कं विजानीयाद्येनेद सर्वं विजानाति तं केन विजानीयात्स एष नेति नेत्यात्माऽगृह्यो न हि गृह्यतेऽशीर्यो न हि शीर्यतेऽसङ्गो न हि सज्यतेऽसितो न व्यथते न रिष्यति विज्ञातारमरे केन विजानीयादित्युक्तानुशासनासि मैत्रेयेतावदरे खल्वमृतत्वमिति होक्त्वा याज्ञवल्क्यो विजहार॥",
    "५-१-१": "ॐ पूर्णमदः पूर्णमिदं पूर्णात्पूर्णमुदच्यते॥ पूर्णस्य पूर्णमादाय पूर्णमेवावशिष्यते॥ ॐ खं ब्रह्म खं पुराणं वायुरं खम्इति ह स्माह कौरव्यायणीपुत्रो वेदोऽयं ब्राह्मणा विदुर्वेदैनेन यद्वेदितव्यम्॥",
    "५-२-३": "अथ हैनमसुरा ऊचुरवीतु नो भवानिति तेभ्यो हैतदेवाक्षरमुवाच द इति व्यज्ञासिष्टा३ इति व्यज्ञासिष्मेति होचुर्दयध्वमिति न आत्थेतियोमिति होवाच व्यज्ञासिष्टेति तदेतदेवैषा दैवी वागनुवदति स्तनयित्नुर्द द द इति दाम्यत दत्त दयध्वमिति तदेतत्त्रय शिक्षेद्दमं दानं दयामिति।",
    "५-६-१": "मनोमयोऽयं पुरुषो भाःसत्यस्तस्मिन्नन्तर्हृदये यथा व्रीहिर्वा यवो वा स एषः सर्वस्येशानः सर्वस्याधिपतिः सर्वमिदं प्रशास्ति यदिदं किंच"
}
