{
    "१-१-३": "स एष रसाना रसतमः परमः परार्ध्योऽष्टमो यदुद्गीथः॥",
    "३-१२-६": "तावानस्य महिमा ततो ज्यायाश्च पूरुषः। पादोऽस्य सर्वा भूतानि त्रिपादस्यामृतं दिवीति॥",
    "३-१४-१": "सर्वं खल्विदं ब्रह्म तज्जलानिति शान्त उपासीत। अथ खलु क्रतुमयः पुरुषो यथाक्रतुरस्मिल्लोके पुरुषो भवति तथेतः प्रेत्य भवति स क्रतुं कुर्वीत॥",
    "३-१४-२": "मनोमयः प्राणशरीरो भारूपः सत्यसंकल्प आकाशात्मा सर्वकर्मा सर्वकामः सर्वगन्धः सर्वरसः सर्वमिदमभ्यत्तोऽवाक्यनादरः॥",
    "३-१४-४": "सर्वकर्मा सर्वकामः सर्वगन्धः सर्वरसः सर्वमिदमभ्यात्तोऽवाक्यनादर एष म आत्माऽन्तर्हृदय एतद्ब्रह्मैतमितः प्रेत्याभिसंभवितास्मीति यस्य स्यादद्धा न विचिकित्साऽस्तीति ह स्माह शाण्डिल्यः शाण्डिल्यः ॥",
    "३-१७-६": "तद्धैतद्घोर् आङ्गिरसः कृष्णाय देवकीपुत्रायोक्त्वोवाचापिपास एव स बभूव सोऽन्तवेलायामेतत्त्रयं प्रतिपद्येताक्षितमस्यच्युतमसि प्राणसशितमसीति तत्रैते द्वे ऋचौ भवतः॥",
    "४-१०-५": "स होवाच विजानाम्यहं यत्प्राणो ब्रह्म कं च तु खं च न विजानामीति ते होचुर्यद्वाव कं तदेव खं यदेव खं तदेव कमिति प्राणं च हास्मै तदाकाशं चोचुः॥",
    "५-११-५": "तेभ्यो ह प्राप्तेभ्यः पृथगर्हाणि कारयांचकार स ह प्रातः संजिहान उवाच न मे स्तेनो जनपदे न कर्दर्यो न मद्यपो नानाहिताग्निर्नाविद्वान्न स्वैरी स्वैरिणी कुतो यक्ष्यमाणो वै भगवन्तोऽहमस्मि यावदेकैकस्मा ऋत्विजे धनं दास्यामि तावद्भगवद्भ्यो दास्यामि वसन्तु भगवन्त इति",
    "६-२-१": "सदेव सोम्येदमग्र आसीदेकमेवाद्वितीयम्‌॥ तद्धैक आहुरसदेवेदमग्र आसीदेकमेवाद्वितीयं तस्मादसतः सज्जायत॥",
    "६-२-३": "तदैक्षत बहु स्यां प्रजायेयेति तत्तेजोऽसृजत तत्तेज ऐक्षत बहु स्यां प्रजायेयेति तदपोऽसृजत॥ तस्माद्यत्र क्व च शोचति स्वेदते वा पुरुषस्तेजस एव तदध्यापो जायन्ते॥",
    "६-९-२": "ते यथा तत्र न विवेकं लभन्तेऽमुष्याहं वृक्षस्य रसोऽस्म्यमुष्याहं वृक्षस्य रसोऽस्मीत्येवमेव खलु सोम्येमाः सर्वाः प्रजाः सति संपद्य न विदुः सति संपद्यामह इति",
    "६-८-७": "स य एषोऽणिमैतदात्म्यमिद सर्वं तत्सत्य स आत्मा तत्त्वमसि श्वेतकेतो इति भूय एव मा भगवान्विज्ञापयत्विति तथा सोम्येति होवाच॥",
    "६-१०-२": "एवमेव खलु सोम्येमाः सर्वाः प्रजाः सत आगम्य न विदुः सत आगच्छामह इति त इह व्याघ्रो वा सिहो वा वृको वा वराहो वा कीटो वा पतङ्गो वा दशो वा मशको वा यद्यद्भवन्ति तदाभवन्ति",
    "६-११-३": "जीवापेतं वाव किलेदं म्रियते न जीवो म्रियते इति स य एषोऽणिमैतदात्म्यमिद सर्वं तत्सत्य स आत्मा तत्त्वमसि श्वेतकेतो इति भूय एव मा भगवान्विज्ञापयत्विति तथा सोम्येति होवाच॥",
    "६-१४-२": "तस्य यथाभिनहनं प्रमुच्य प्रब्रूयादेतां दिशं गन्धारा एतां दिशं व्रजेति स ग्रामाद्ग्रामं पृच्छन्पण्डितो मेधावी गन्धारानेवोपसंद्येतैवमेवेहाचार्यवान्पुरुषो वेद तस्य तावदेव चिरं यावन्न विमोक्ष्येऽथ संपत्स्य इति॥",
    "७-१-२": "ऋग्वेदं भगवोऽध्येमि यजुर्वेद सामवेदमाथर्वणं चतुर्थमितिहासपुराणं पञ्चमं वेदानां वेदं पित्र्य राशिं दैवं निधिं वाकोवाक्यमेकायनं देवविद्यां ब्रह्मविद्यां भूतविद्यां क्षत्रविद्यां नक्षत्रविद्या सर्पदेवजनविद्यामेतद्भगवोऽध्येमि॥",
    "७-१-४": "नाम वा ऋग्वेदो यजुर्वेदः सामवेद आथर्वणश्चतुर्थ इतिहासपुराणः पञ्चमो वेदानां वेदः पित्र्यो राशिर्दैवो निधिर्वाकोवाक्यमेकायनं देवविद्या ब्रह्मविद्या भूतविद्या क्षत्रविद्या नक्षत्रविद्या सर्पदेवजनविद्या नामैवैतन्नामोपास्स्वेति॥",
    "७-१५-१": "प्राणो वा आशाया भूयान्यथा वा अरा नाभौ समर्पिता एवमस्मिन्प्राणे सर्वसमर्पितं प्राणः प्राणेन याति प्राणः प्राणं ददाति प्राणाय ददाति प्राणो ह पिता प्राणो माता प्राणो भ्राता प्राणः स्वसा प्राण आचार्यः प्राणो ब्राह्मणः॥",
    "७-१५-२": "स यदि पितरं वा मातरं वा भ्रातरं वा स्वसारं वाचार्यं वा ब्राह्मणं वा किंचिद्भृशमिव प्रत्याह धिक्त्वाऽस्त्वित्येवैनमाहुः पितृहा वै त्वमसि मातृहा वै त्वमसि भ्रातृहा वै त्वमसि स्वसृहा वै त्वमस्याचार्यहा वै त्वमसि ब्राह्मणहा वै त्वमसीति॥",
    "७-१५-३": "अथ यद्यप्येनानुत्क्रान्तप्राणाञ्छूलेन समासं व्यतिषंदहेन्नैवैनं ब्रूयुः पितृहाऽसीति न मातृहाऽसीति न भ्रातृहाऽसीति न स्वसृहाऽसीति नाचार्यहाऽसीति न ब्राह्मणहाऽसीति॥",
    "७-२३-१": "यो वै भूमा तत्सुखं नाल्पे सुखमस्ति भूमैव सुखं भूमा त्वेव विजिज्ञासितव्य इति भूमानं भगवो विजिज्ञास इति॥",
    "७-२५-१": "स एवाधस्तात्स उपरिष्टात्स पश्चात्स पुरस्तात्स दक्षिणतः स उत्तरतः स एवेद सर्वमित्यथातोऽहंकारादेश एवाहमेवाधस्तादहमुपरिष्टादहं पश्चादहं पुरस्तादहं दक्षिणतोऽहमुत्तरतोऽहमेवेद सर्वमिति",
    "७-२५-२": "अथात आत्मादेश एवात्मैवाधस्तादात्मोपरिष्टादात्मा पश्चादात्मा पुरस्तादात्मा दक्षिणत आत्मोत्तरत आत्मैवेद सर्वमिति स वा एष एवं पश्यन्नेवं मन्वान एवं विजानन्नात्मरतिरात्मक्रीड आत्ममिथुन आत्मानन्दः स स्वराड्भवति तस्य सर्वेषु लोकेषु कामचारो भवति अथ येऽन्यथाऽतो विदुरन्यराजानस्ते क्षय्यलोका भवन्ति तेषा सर्वेषु लोकेष्वकामचारो भवति॥",
    "७-२६-२": "तदेष श्लोको न पश्यो मृत्युं पश्यति न रोगं नोत दुःखता सर्व ह पश्यः पश्यति सर्वमाप्नोति सर्वश इति स एकधा भवति त्रिधा भवति पञ्चधा सप्तधा नवधा चैव पुनश्चैकादशः स्मृतः शतं च दश चैकश्च सहस्राणि च विशतिराहारशुद्धौ सत्त्वशुद्धिः सत्त्वशुद्धौ ध्रुवा स्मृतिः स्मृतिलम्भे सर्वग्रन्थीनां विप्रमोक्षस्तस्मै मृदितकषायाय तमसस्पारं दर्शयति भगवान्सनत्कुमारस्त स्कन्द इत्याचक्षते त स्कन्द इत्याचक्षते॥",
    "८-१-१": "ॐ अथ यदिदमस्मिन्ब्रह्मपुरे दहरं पुण्डरीकं वेश्म दहरोऽस्मिन्नन्तराकाशस्तस्मिन्यदन्तस्तदन्वेष्टव्यंतद्वाव विजिज्ञासितव्यमिति॥",
    "८-१-३": "यावान्वा अयमाकाशस्तावानेषोऽन्तर्हृदय आकाश उभे अस्मिन्द्यावापृथिवी अन्तरेव समाहिते उभावग्निश्च वायुश्च सूर्याचन्द्रमसावुभौ विद्युन्नक्षत्राणि यच्चास्येहास्ति यच्च नास्ति सर्वं तदस्मिन्समाहितमिति॥",
    "८-१-५": "स ब्रूयान्नास्य जरयैतज्जीर्यति न वधेनास्य हन्यत एतत्सत्यं ब्रह्मपुरमस्मिकामाः समाहिता एष आत्माऽपहतपाप्मा विजरो विमृत्युर्विशोको विजिघत्सोऽपिपासः सत्यकामः सत्यसंकल्पो यथा ह्येवेह प्रजा अन्वाविशन्ति यथानुशासनं यं यमन्तमभिकामा भवन्ति यं जनपदं यं क्षेत्रभागं तं तमेवोपजीवन्ति॥",
    "८-१-६": "तद्यथेह कर्मजितो लोकः क्षीयत एवमेवामुत्र पुण्यजितो लोकः क्षीयते तद्य इहात्मानमनुविद्य व्रजन्त्येताश्च सत्यान्कामास्तेषा सर्वेषु लोकेष्वकामचारो भवत्यथ य इहात्मानमनिवुद्य व्रजन्त्येताश्च सत्यान् कामास्तेषा सर्वेषु लोकेषु कामचारो भवति॥",
    "८-२-१": "स यदि पितृलोककामो भवति संकल्पादेवास्य पितरः समुत्तिष्ठन्ति तेन पितृलोकेन संपन्नो महीयते॥",
    "८-२-२": "अथ यदि मातृलोककामो भवति संकल्पादेवास्य मातरः समुत्तिष्ठन्ति तेन मातृलोकेन संपन्नो महीयते॥",
    "८-२-३": "अथ यदि भ्रातृलोककामो भवति संकल्पादेवास्य भ्रातरः समुत्तिष्ठन्ति तेन भ्रातृलोकेन संपन्नो महीयते॥",
    "८-२-४": "अथ यदि स्वसृलोककामो भवति संकल्पादेवास्य स्वसारः समुत्तिष्ठन्ति तेन स्वसृलोकेन संपन्नो महीयते॥",
    "८-२-५": "अथ यदि सखिलोककामो भवति संकल्पादेवास्य सखायः समुत्तिष्ठन्ति तेन सखिलोकेन संपन्नो महीयते॥",
    "८-२-९": "अथ यदि स्त्रीलोककामो भवति संकल्पादेवास्य स्त्रियः समुत्तिष्ठन्ति तेन स्त्रीलोकेन संपन्नो महीयते॥",
    "८-३-२": "अथ ये चास्येह जीवा ये च प्रेता यच्चान्यदिच्छन्न लभते सर्वं तदत्र गत्वा विन्दतेऽत्र ह्यस्यैते सत्याः कामा अनृतापिधानास्तद्यथापि हिरण्यनिधिं निहितमक्षेत्रज्ञा उपर्युपरि सञ्चरन्तो न विन्देयुरेवमेवेमाः सर्वाः प्रजा अहरहर्गच्छन्त्य एतं ब्रह्मलोकं न विन्दन्त्यनृतेन हि प्रत्यूढाः॥",
    "८-३-३": "स वा एष आत्मा हृदि तस्यैतदेव निरुक्त हृद्ययमिति तस्माद्धृदयमहरहर्वा एवंवित्स्वर्गं लोकमेति॥",
    "८-३-४": "अथ य एष संप्रसादोऽस्माच्छरीरात्समुत्थाय परं ज्योतिरुपसंपद्य स्वेन रूपेणाभिनिष्पद्यत एष आत्मेति होवाचतदमृतमभयमेतद्ब्रह्मेति तस्य ह वा एतस्य ब्रह्मणो नाम सत्यमिति॥",
    "८-७-१": "य आत्माऽपहतपाप्मा विजरो विमृत्युर्विशोको विजिघत्सोऽपिपासः सत्यकामः सत्यसंकल्पः सोऽन्वेष्टव्यः स विजिज्ञासितव्यः स सर्वाश्च लोकानाप्नोति सर्वाश्च कामान्यस्तमात्मानमनुविद्य विजानातीति ह प्रजापतिरुवाच॥",
    "८-७-३": "तौ ह द्वात्रिशतं वर्षाणि ब्रह्मचर्यमूषतुस्तौ ह प्रजापतिरुवाच किमिच्छन्तावास्तमिति तौ होचतुर्यआत्मापहतपाप्मा विजरो विमृत्युर्विशोको विजिघत्सोऽपिपासः सत्यकामः सत्यसंकल्पः सोऽन्वेष्टव्यः स विजिज्ञासितव्यः स सर्वाश्च लोकानाप्नोति सर्वाश्च कामान्यस्तमात्मानमनुविद्य विजानातीति भगवतो वचो वेदयन्ते तमिच्छन्ताववास्तमिति॥",
    "८-८-१": "उदशराव आत्मानमवेक्ष्य यदात्मनो न विजानीथस्तन्मे प्रब्रूतमिति तौ होदशरावेऽवेक्षांचक्राते तौ ह प्रजापतिरुवाच किं पश्यथ इति तौ होचतुः सर्वमेवेदमावां भगव आत्मानं पश्याव आ लोमभ्यः आ नखेभ्यः प्रतिरूपमिति॥",
    "८-१२-३": "एवम संप्रसादोऽस्माच्छरीरात्समुत्थाय परं ज्योतिरुपसंपद्य स्वेन रूपेणाभिनिष्पद्यते स उत्तमपुरुषः स तत्र पर्येति जक्षत्क्रीडन्रममाणः स्त्रीभिर्वा यानैर्वा ज्ञातिभिर्वा नोपजन स्मरन्निद शरीर स यथा प्रयोग्य आचरणे युक्त एवमेवायमस्मिञ्छरीरे प्राणो युक्तः॥",
    "८-१२-४": "अथ यत्रैतदाकाशमनुविषण्णं चक्षुः स चाक्षुषः पुरुषो दर्शनाय चक्षुरथ यो वेदेदं जिघ्राणीति स आत्मा गन्धाय घ्राणमथ यो वेदेदमभिव्याहराणीति स आत्माऽभिव्याहाराय वागथ यो वेदेद शृणवानीति स आत्मा श्रवणाय श्रोत्रम्‌॥",
    "८-१२-५": "अथ यो वेदेदं मन्वानीति स अत्मा मनोऽस्य दैवं चक्षुः स वा एष एतेन दैवेन चक्षुषा मनसैतान्कामान् पश्यन् रमते॥",
    "८-१५-१": "तद्धैतद्ब्रह्मा प्रजापतयै उवाच प्रजापतिर्मनवे मनुः प्रजाभ्य आचार्यकुलाद्वेदमधीत्य यथाविधानं गुरोः कर्मातिशेषेणाभिसमावृत्य कुटुम्बे शुचौ देशे स्वाध्यायमधीयानो धर्मिकान्विदधदात्मनि सर्वैन्द्रियाणि संप्रतिष्ठाप्याहिसन्सर्व भूतान्यन्यत्र तीर्थेभ्यः स खल्वेवं वर्तयन्यावदायुषं ब्रह्मलोकमभिसंपद्यते न च पुनरावर्तते न च पुनरावर्तते॥"
}
