{
    "१-२": "स होवाच ये वै के चास्माल्लोकात्प्रयन्ति चन्द्रमसमेव ते सर्वे गच्छन्ति।\nतेषां प्राणैः पूर्वपक्ष आप्यायते।\nअथापरपक्षे न प्रजनयति।\nएतद्वै स्वर्गस्य लोकस्य द्वारं यश्चन्द्रमास्तं यत्प्रत्याह तमतिसृजतेऽथ य एनं प्रत्याहतमिह वृष्टिर्भूत्वा वर्षति स इह कीटो वा पतङ्गो वा शकुनिर्वा शार्दूलो वा सिंहो वा मत्स्यो वा परश्वा वा पुरुषो वान्यो वैतेषु स्थानेषु प्रत्याजायते यथाकर्म यथाविद्यम्।\nतमागतं पृच्छति कोऽसीति तं प्रतिबूयाद्विचक्षणादतवो रेत आभृतं पञ्चदशात्प्रसूतात्पित्र्यावतस्तन्मा पुंसि कर्तर्येयध्वं पुंसा कर्त्रा मातरि मा निषिक्तः स जायमान उपजायमानो द्वादश त्रयोदश उपमासो द्वादशत्रयोदशेन पित्रा संतद्विदेहं तन्म ऋतवो मर्त्यव आरभध्वम्।\nतेन सत्येन तपसरस्यार्तवोऽस्मि कोऽसि त्वमस्मीति तमतिसृजते ॥",
    "१-४": "तं पञ्चशतान्यप्सरसां प्रतियन्ति शतं चूर्णहस्ताः शतं वासोहस्ताः शतं फलहस्ताः शतमाञ्जनहस्ताः शतं माल्यहस्तास्तं ब्रह्मालंकारेणालंकुर्वन्ति स ब्रह्मालंकारेणालंकृतो ब्रह्म विद्वान्ब्रह्माभिप्रैति स आगच्छत्यारं ह्नदं तं मनसाऽत्येति।\nतमित्वा संप्रतिविदो मज्जन्ति स\nआगच्छति मुहूर्तान्विहेष्टिहास्तेऽस्मादपद्रवन्ति स आगच्छति विरजां नदीं तां मनसैवात्येति। तत्सुकृतदुष्कृते धुनुते ।\nतस्य प्रिया ज्ञातयः सुकृतमुपयन्त्यप्रिया दुष्कृतं तद्यथा रथेन धावयन्नथचक्रे पर्यवेक्षत, एवमहोरात्रे पर्यवेक्षत एवं सुकृतदुष्कृते सर्वाणि च द्वंद्वानि स एष विसुकृतो विदुष्कृतो ब्रह्म विद्वान्ब्रह्मैवाभिप्रैति ॥",
    "३-४": "स यदाऽस्माच्छरीरादुत्क्रामति सहैवैतैः सर्वैरुत्क्रामति वागस्मात्सर्वाणि नामान्यभिवि सृजते ।\nवाचा सर्वाणि नामान्याप्नोति प्राणोऽस्मात्सर्वान्गन्धानभिविसृजते प्राणेन सर्वान्गन्धानाप्नोति चक्षुरस्मात्सर्वाणि रूपाण्यभिविसृजते चक्षुषा सर्वाणि रूपाण्याप्नोति श्रोत्रमस्मात्सर्वाञ्श-ब्दानभिविसृजते श्रोत्रेण सर्वाञ्शब्दानाप्नोति मनोऽस्मात्सर्वाणि ध्यानान्यभिविसृजते मनसा सर्वाणि ध्यानान्याप्नोति सैषा प्राणे सर्वाप्तिः।\nयो वै प्राणः सा प्रज्ञा या वा प्रज्ञा से प्राणः सह ह्येतावस्मिञ्शरीरे वसतः सहोक्रामतः।\nअथ खलु यथाऽस्यै प्रज्ञायै सर्वाणि भूतान्येकं भवन्ति तद्व्याख्यास्यामः॥",
    "३-६": "प्रज्ञया वाचं समारुह्य वाचा सर्वाणि नामान्याप्नोति। प्रज्ञया प्राणं समारुह्य प्राणेन सर्वान्गन्धानाप्नोति प्रज्ञया चक्षुः समारुह्य चक्षुषा सर्वाणि रूपाण्याप्नोति प्रज्ञया श्रोत्रं समारुह्य श्रोत्रेण सर्वाशब्दानाप्नोति प्रज्ञया जिह्वां समारुह्य जिह्वया सर्वानन्नरसानाप्नोति प्रज्ञया हस्तौ समारुह्य हस्ताभ्यां सर्वाणि कर्माण्याप्नोति प्रज्ञया शरीरं समारुह्य शरीरेण सुखदुःखे आप्नोति प्रज्ञयोपस्थं समारुह्योपस्थेनानन्दं रतिं प्रजातिमाप्नोति प्रज्ञया पादौ समारुह्य पादाभ्यां सर्वा इत्या आप्नोति प्रज्ञयैव धियं समारुह्य प्रज्ञयैव धियो विज्ञातव्यं कामानाप्नोति ",
    "३-७": "न हि प्रज्ञापेता वा नाम किंचन प्रज्ञापयेत् ।\nअन्यत्र में मनोऽभूदित्याह। नाहमेतन्नाम प्रज्ञासिषमिति।\nन हि प्रज्ञापेतः प्राणो गन्धं कंचन प्रज्ञापयेदन्यत्र\nमें मनोऽभूदित्याह नाहमेतं गन्धं प्राङ्गासिषमिति । न हि प्रज्ञापेतं चक्षु रूपं किंचन प्रज्ञापयेदन्यत्र मे मनोऽभूदित्याह।\nनाहमेतद्रूपं प्रज्ञासिषमिति न प्रज्ञापेतं श्रोत्रं शब्दं कंचन प्रज्ञापयेदन्यत्र में मनोऽभूदित्याह।\nनाहमेतं शब्दं\nप्रज्ञासिषमिति नहि प्रज्ञापेता जिह्वाऽन्नरसं कंचन प्रज्ञापयेदन्यत्र मे मनोऽभूदित्याह।\nनाहमेतमन्नरसं प्राज्ञासिषमिति न प्रज्ञापेतौ हस्तौ कर्म किंचन प्रज्ञापयेतामन्यत्र मे मनोऽभूदित्याह नाहमेतत्कर्म प्राज्ञाससिषमिति न हि प्रज्ञापेतं शरीरं सुखं दुःखं किंचन प्रज्ञापयेदन्यत्र मे मनोऽभूदित्याह नाहमेतत्सुखं दु:खं प्रज्ञासिषमिति न हि प्रज्ञापेत उपस्थ आनन्दं रतिं प्रजाति कांचन प्रज्ञापयेदन्यत्र मे मनोऽभूदित्याह ।\nनाहमेतमानन्दं न रतिं न प्रजातिं प्राङ्गासिषमिति न हि प्रज्ञापेतौ पादावित्यां कांचन प्रज्ञापयेतामन्यत्र मे मनोऽभूदित्याह।\nनाहमेतामित्यां प्राज्ञासिषमिति।\nन हि प्रज्ञापेता धी: काचन सिध्येन्न प्रज्ञातव्यं प्रज्ञायेत ॥",
    "३-८": "नवाचं विजिज्ञासीत वक्तारं विद्यान्न गन्धं विजिज्ञासीत घ्रातारं विद्यान्न रूपं विजिज्ञासीत रूपविद्यं विद्यान्न शब्दं विजिज्ञासीत श्रोतारं विद्यान्नान्नरसं विजिज्ञासीतान्नरसस्य विज्ञातार विद्यान्न कर्म विजिज्ञासीत कर्तारं विद्यान्न सुखदुःखे विजिज्ञासीत सुखदुःखयोर्विज्ञातार विद्यान्नानन्दं न रतिं न प्रजातिं विजिज्ञासीतानन्दस्य रतेः प्रजातेर्विज्ञातारं विद्यात्रेत्यां विजिज्ञासीतैतारं विद्यात्।\nन मनो विजिज्ञासीत मन्तारं विद्यात् ।\nता वा एता दशैव भूतमात्रा अधिप्रज्ञं दश प्रज्ञामात्रा अधिभूतं यद्धि भूतमात्रा न स्युर्न प्रज्ञामात्राः स्युर्यद्वा प्रज्ञामात्रा न स्युर्न भूतमात्राः स्युः ॥",
    "३-९": "न ह्यन्यतरतो रूपं किंचन सिध्येत् ।\nनो एतन्नना, तद्यथा रथस्यारेषु नेमिरर्पितो नाभावरा अर्पिता एवमेवैता भूतमात्राः प्रज्ञामात्रास्वर्पिताः प्रज्ञामात्राः प्राणेऽर्पिताः स एष प्राण एवं प्रज्ञात्मानन्दोऽजरोऽमृतः ।\nन साधुना कर्मणा भूयान्नो एवासाधुना कनीयान्।\nएष ह्येवैनं साधु कर्म कारयति तं यमेभ्यो लोकेभ्य उन्निनीषत एवं उ एवैनमसाधु कर्म कारयति तं यमधो निनीषते ।\nएष लोकपाल एष लोकाधिपतिरेष सर्वेशः स म आत्मेति विद्यात्स म आत्मेति विद्यात् ॥",
    "४-१९": "तं होवाचाजातशत्रुर्यत्रैष एतत्वालाके पुरुषोऽशयिष्ट यत्रैतदभूद्यत एतदागादिति ।\nहिता नाम हृदयस्य नाड्यो हृदयात्पुरीततमभिप्रतन्वन्ति तद्यथा सहस्त्रधा केशो विपाटितस्तावदण्व्यः पिङ्गलस्याणिम्ना तिष्ठन्ति। शुक्लस्य कृष्णस्य पीतस्य लोहितस्येति तासु तदा भवति ।\nयदा सुप्तः स्वप्नं न कंचन पश्यत्यस्मिन्प्राण एवैकधा भवति तदैनं वाक्सर्वैर्नामभिः सहाप्येति चक्षुः सर्वै रूपैः सहाप्येति श्रोत्रं सर्वैः शब्दैः सहाप्येति मनः सर्वैर्ध्यानैः सहाप्येति स यदा प्रतिबुध्यते यथाऽग्नेर्वलतः सर्वा दिशो विस्फुलिङ्गा विप्रतिष्ठेरनैवमेवैतस्मादात्मनः प्राणा यथायतनं विप्रतिष्ठन्ते प्राणेभ्यो देवा देवेभ्यो लोकाः तद्यथा क्षुरः क्षुरधानेऽवहितः स्यात्।\nविश्वंभरो वा विश्वंभरकुलाय एवमेवैष प्रज्ञ आत्मेदं शरीरमात्मानमनुप्रविष्ट आलोमध्य आनखेभ्यः "
}