{
    "२-१": "हिरण्यज्योतिर्यस्मिन्नयमात्माधिक्षियन्ति भुवनानि विश्वा। आत्मानं द्विधाऽकरोदर्धेन स्त्री | अर्धेन पुरुषो देवो भूत्वा देवानसृजदृषिर्भूत्वा ऋषीन्यक्षराक्षसमन्धर्वान्ग्राम्यानारण्यांश्च पशूनसृज- दितरा गौरितरोऽनङ्वानितरा वडवेतरोऽश्व इतरा गर्दभीतरो गर्दभ इतरा विश्वभरीतरो विश्वभरः ॥",
    "५-१": "एष सर्वज्ञ एष सर्वेश्वर एष सर्वाधिपतिरेषोऽन्तर्याम्येष योनिः सर्वस्य सर्वसौख्यैरुपा-स्यमानो न च सर्वसौख्यान्युपास्यति वेदशास्त्रैरुपास्यमानो न च वेदशास्त्राण्युपास्यति यस्यान्नमिदं सर्वे न च योऽन्नं भवत्यतः परं सर्वनयनः प्रशास्तान्नमयो भूतात्मा प्राणमय इन्द्रियात्मा मनोमयः संकल्पात्मा विज्ञानमयः कालात्यानन्दमयो लयात्मैकत्वं नास्ति द्वैतं कुतो मर्त्यं नास्त्यमृतं कुतो नान्तःप्रज्ञो न बहिःप्रज्ञो नोभयतःप्रज्ञो न प्रज्ञानघनो न प्रज्ञो नाप्रज्ञोऽपि नो विदितं वेद्यं नास्तीत्येतन्निर्वाणानुशासनमिति वेदानुशासनमिति\nवेदानुशासनम् ॥",
    "६-४": "दिव्यो देव एको नारायणो माता पिता भ्राता निवासः शरणं सुहृद् गति:॥",
    "६-७": "पुरुष एवेदं सर्वं यद्भूतं यच्च भव्यम्। उतामृतत्वस्येशानो यदन्नेनातिरोहति । तद्विष्णोः परमं पदं सदा पश्यन्ति सूरयः । दिवीव चक्षुराततम्। तद्विप्रासो विपन्यवो जागृवांसः समिन्धते। विष्णोर्यत्परमं पदम् । तदेतन्निर्वाणानुशासनमिति वेदानुशासनमिति वेदानुशासनम् ॥",
    "७-१": "अन्तःशरीरे निहितो गुहायामज एको नित्यो यस्य पृथिवी शरीरं यः पृथिवीमन्तरे संचरन् यं पृथिवी न वेद । यस्यापः शरीरं योऽपोऽन्तरे संचरन्यमापो न विदुः । यस्य तेजः शरीरं यस्तेजोन्तरे संचरन् यं तेजो न वेद। यस्य वायुः शरीरं यो वायुमन्तरे संचरन् यं वायुर्न वेद । यस्याकाशः शरीरं य आकाशमन्तरे संचरन् यमाकाशो न वेद। यस्य मनः शरीरं यो मनोन्तरे संचरन्यं मनो न वेद । यस्य बुद्धिः शरीरं यो बुद्धिमन्तरे संचरन् यं बुद्धिर्न वेद । यस्याहंकारः शरीरं योऽहंकारमन्तरे संचरन् यमहंकारो न वेद। यस्य चित्तं शरीरं यश्चित्तमन्तरे संचरन् यं चित्तं न वेद । यस्याव्यक्तं शरीरं योऽव्यक्तमन्तरे संचरन् यमव्यक्तं न वेद । यस्याक्षरं शरीरं योऽक्षरमन्तरे संचरन् यमक्षरं न वेद । यस्य मृत्युः शरीरं यो मृत्युमन्तरे संचरन् यं मृत्युर्न वेद ।\nस एष सर्वभूतान्तरात्माऽपहतपाप्मा दिव्यो देव एको नारायणः ॥",
    "१३-१": "बाल्येन तिष्ठासेद्वालस्वभावोऽसङ्गो निरवद्यो मौनेन पाण्डित्येन निरवधिकारतयोपलभ्येत कैवल्यमुक्तं निगमनं प्रजापतिरुवाच महत्पदं ज्ञात्वा वृक्षमूले वसेत कुचेलोऽसहाय एकाकी समाधिस्थ आत्मकाम आप्तकामो निष्कामो जीर्णकामो हस्तिनि सिंहे दंशे मशके नकुले सर्पराक्षसगन्धर्वे मृत्यो रूपाणि विदित्वा न बिभेति कुतश्चनेति वृक्षमिव तिष्ठासेच्छिद्यमानोऽपि न कुप्येत नै कम्पेतोत्पलमिव तिष्ठासेच्छिद्यमानोऽपि न कुप्येत न कम्पेताकाशमिव तिष्ठासेच्छिद्यमानोऽपि न कुप्येत न कम्पेत सत्येन तिष्ठासेत्सत्योऽयमात्मा ।।",
    "१६-१": "यस्य देवे परा भक्तिर्यथा देवे तथा गुरौ।\nतस्यैते कथिता ह्यर्थाः प्रकाशन्ते महात्मनः प्रकाशन्ते महात्मन इति॥"
}
