{
  "sayuju sambandh": [
    "यस्याक्षरं शरीरम् । (सुबालो. ७-१)"
  ],
  "sakhy samband": [
    "भ्राता भर्ता च बन्धुश्च पिता च मे राघवः ( वा.रा.)",
    "दिव्यो देव एको नारायणो माता पिता भ्राता निवासः शरणं सुहृद् गति: (सुबालो. ६-४)",
    "गतिर्भर्ता प्रभुः साक्षी निवासः शरणं सुहृत् । प्रभवः प्रलयः स्थानं निधानं बीजमव्ययम् (गीता ९-१८)",
    "त्वमेव सर्वम् मम देव देव (स्क.पु.)"
  ],
  "sajaty samband": [
  ],
  "sajatay samband": [
  ],
  "maya anity hai": [
  ],
  "sharir nashvar hai": [
  ],
  "bhagwan anand hai": [
  ],
  "bhagwan kripalu hai": [
    "द्देवप्रसादाच्च (श्वेता. ६-२१)",
    "तमक्रतुः पश्यति वीतशोको धातुः प्रसादान्महिमानमीशम् (श्वेता ३-२०, कठो १-२-२०)",
    "ज्ञानप्रसादेन विशुद्धसत्त्वस्ततस्तु तं पश्यते निष्कलं ध्यायमानः (मुण्डको. ३-१-८)",
    "एष संप्रसादः अस्मात् शरीरात् समुत्थाय परं ज्योतिः उपसंपद्य स्वेन रूपेण अभिनिष्पद्यते एष आत्मा इति होवाच तत् अमृतम् अभयम् एतत् ब्रह्म (छान्दो ८-३-४)",
    "नष्टो मोहः स्मृतिर्लब्धा त्वत्प्रसादान्मयाच्युत (गीता १८-७३)",
    "तत्प्रसादात्परां शान्तिं स्थानं प्राप्स्यसि शाश्वतम् (गीता १८-६२)",
    "मत्प्रसादादवाप्नोति शाश्वतं पदमव्ययम् (गीता १८-५६)",
    "तथैव तत्त्वविज्ञानमस्तु ते मदनुग्रहात् (भाग. २-९-३१)",
    "अथापि ते देव पदाम्बुजद्वयप्रसादलेशानुगृहीत एव हि (भाग. १०-१४-२९)",
    "तं भ्रंशयामि सम्पद्‌भ्यो यस्य चेच्छाम्यनुग्रहम् ॥ (भाग १०-२७-१६)",
    "नायं श्रियोऽङ्ग उ नितान्तरते: प्रसाद: स्वर्योषितां नलिनगन्धरुचां कुतोऽन्या: । \nरासोत्सवेऽस्य भुजदण्डगृहीतकण्ठलब्धाशिषां य उदगाद् व्रजसुंदरीनाम् (भाग. १०-४७-६०)",
    "यद्यद्धिया त उरुगाय विभावयन्ति तत्तद्वपुः प्रणयसे सदनुग्रहाय ॥ (भाग ३-९-११)",
    "नेमं विरिञ्चो न भवो न श्रीरप्यङ्गसंश्रया ।\nप्रसादं लेभिरे गोपी यत्तत्प्राप विमुक्तिदात् (भाग. १०-९-२०)",
    "एवं कुर्वति भक्तिं कृष्णकथानुग्रहोत्पन्ना। समुदेति सूक्ष्मभक्तिर्यस्या हरिरन्तराविशति।। (प्रबोध सुधाकर १७५)",
    "तदनुग्रहतदनुग्रह हेतुकेनैव विज्ञानेन मोक्षसिद्धिर्भवितुमर्हति (शांकरभाष्य)",
    "धन्योऽहं कृतकृत्योऽहं विमुक्तोऽहं भवग्रहात् । नित्यानन्दस्वरूपोऽहं पूर्णोऽहं त्वदनुग्रहात् ॥ (विवेक चूड़ामणि)",
    "येहि सर आवत अति कठिनाई, राम कृपा बिनु आइ न जाइ (रा.च.मा.)",
    "सो दासी रघुबीर की, समझे मिथ्या सोपी, छुटय न राम कृपा बिनु, नाथ कहउँ पद रोपि (रा.च.मा.)",
    "मन क्रम बचन छाड़ि चतुराई, भजत ही कृपा करत रघुराई (रा.च.मा.)",
    "तुम्हरी कृपा तुम ही रघुनन्दन, जानत भगत भगत उर चंदन (रा.च.मा.)",
    "रजत सीप महँ भास जिमि, जथा भानु कर बारि, यद्यपि मृषा तिहूँ काल म भ्रम न सकइ कोउ टारि, जासु कृपाँ अस भ्रम मिट जाई, गिरिजा सो कृपालु रघुराई (रा.च.मा.)",
    "राम कृपा नासहिं सब रोगा, जौ एहि भाँति बने संजोगा (रा.च.मा.)",
    "राम कृपा बिनु सुन खगराई, जानि न जाइ राम प्रभुताई, जाने बिनु न होई परतीति, बिनु परतीति न होई प्रीति (रा.च.मा.)",
    "अब मोहि भरोस हनुमंता, बिनु हरि कृपा मिलहिं नहिं संता (रा.च.मा.)",
    "ये गुन साधन ते नहिं होइ, तुम्हारी कृपा पाव कोई कोई (रा.च.मा.)",
    "भय प्रकट कृपाला दीन दयाला (रा.च.मा.)",
    "भूर्ज तरु सम संत कृपाला, पर हित नीति सह बीपति बिसाला (रा.च.मा.)",
    "तेरे करम में कुछ कमी नहीं है करीम है तू, कसूर मेरा है झूठा उम्मीदवार हूँ मैं",
    ""
  ],
  "bhagwan sarv antaryami": [
    "तं दुर्दर्शं गूढमनुप्रविष्टं गुहाहितं गह्वरेष्ठं पुराणम्।\nअध्यात्मयोगाधिगमेन देवं मत्वा धीरो हर्षशोकौ जहाति (कठोप. १-२-१२)",
    "सुपर्णावेतौ सद‍ृशौ सखायौयद‍ृच्छयैतौ कृतनीडौ च वृक्षे ।\nएकस्तयो: खादति पिप्पलान्न-मन्यो निरन्नोऽपि बलेन भूयान् (भाग ११-११-६)",
    "एको देवः सर्वभूतेषु गूढः सर्वव्यापी सर्वभूतान्तरात्मा। (श्वेता ६-११)",
    "द्वे अक्षरे ब्रह्मपरे त्वनन्ते विद्याविद्ये निहिते यत्र गूढे। क्षर...(श्वेता. ५-१)",
    "द्वा सुपर्णा सयुजा सखाया समानं वृक्षं परिषस्वजाते।\nतयोरन्यः पिप्पलं स्वाद्वत्त्यनश्नन्नन्यो अभिचाकशीति॥ (श्वेता ४-६, मुंडकों ३-१-१)",
    "समाने वृक्षे पुरुषो निमग्नोऽनीशया शोचति मुह्यमानः।\nजुष्टं यदा पश्यत्यन्यमीशमस्य महिमानमिति वीतशोकः॥ (श्वेता. ४-७, मुण्डको. ३-१-२)",
    "ऋतं पिबन्तौ सुकृतस्य लोके गुहां प्रविष्टौ परमे परार्धे।\nछायातपौ ब्रह्मविदो वदन्ति पञ्चाग्नयो ये च त्रिणाचिकेताः ॥(कठोप. १-३-१)",
    "तैलं तिलेषु काष्ठेषु वह्निः क्षीरे घृतं यथा \nगन्धः पुष्पेषु भूतेषु तथात्माऽवस्थितो ह्यहम् ( वासु. उप. १-१)",
    "अथ यद् इदम् अस्मिन् ब्रह्मपुरे दहरं पुण्डरीकं वेश्म \nदहरोऽस्मिन्न अन्तराकाशस् \nतस्मिन् यत् अन्तस् तद् अन्वेष्टव्यं तद् वाव विजिज्ञासितव्यम इति (छान्दो. ८-१-१)",
    "यावान् वा अयम् आकाशस् तावान् एषो ऽन्तर्हृदय आकाश \nउभे अस्मिन् द्यावापृथिवी अन्तरेव समाहिते \nउभौ अग्नि: च वायु: च सूर्याचन्द्रमसाव \nउभौ विद्युन्नक्षत्राणि \nयच्च अस्य इह आस्ति यच्च नास्ति \nसर्वं तद् अस्मिन् समाहितम इति (छान्दो. ८-१-३)",
    "तद्यथापि हिरण्यनिधिं निहितम् अक्षेत्रज्ञा \nउपर्युपरि सञ्चरन्तो न विन्देयुः एवमेव इमाः सर्वाः प्रजा \nअहरहर् गच्छन्त्य एतं ब्रह्मलोकं न विन्दन्ति अनृतेन प्रत्यूढाः (छान्दो. ८-३-२)",
    "मम उर सो बासी, यह उपहासी, सुनत धीर मति थिर न रहै (रा.च.मा.)",
    "पुनि सर्वज्ञ सब उर पुर वासी, सर्वरूप सब रूप उदासी (रा.च.मा.)",
    "मोर मनोरथ जानहु निके, बसहु सदा उर पुर सबहीं के (रा.च.मा.)",
    "तमाशा ये है की उनकी निगाह है लेकिन निगाह मेरी बचा के निगाह करते हैं"
  ],
  "bahgwan sarv vyapak": [
  ],
  "bahgwan buddhi se pare hai": [
  ],
  "bhagwan mei deh dehi ka behd nahi": [
    "अस्यापि देव वपुषो मदनुग्रहस्य स्वेच्छामयस्य न तु भूतमयस्य कोऽपि (भाग १०-१४-२)"
  ],
  "kamnaeyen chod do anand mil jae": [
  ]
}